[
  {
    "quote": "Merasa tidak baik-baik saja adalah hal yang wajar. Jangan memaksakan diri untuk selalu tampil sempurna.",
    "author": "Unknown"
  },
  {
    "quote": "Kamu tidak perlu menyembuhkan diri sepenuhnya untuk menemukan kedamaian. Kedamaian bisa ditemukan dalam penerimaan.",
    "author": "Yung Pueblo"
  },
  {
    "quote": "Langkah paling berani adalah memprioritaskan ketenangan pikiranmu di atas drama orang lain.",
    "author": "Unknown"
  },
  {
    "quote": "Kesehatan mental itu sama pentingnya dengan kesehatan fisik. Jangan ragu untuk beristirahat dan memulihkan diri.",
    "author": "Unknown"
  },
  {
    "quote": "Your mental health is more important than the test, the interview, the lunch date, the meeting, the family dinner, and the grocery run. Take care of yourself.",
    "author": "Unknown"
  },
  {
    "quote": "Istirahat bukanlah hadiah yang harus kamu dapatkan. Istirahat adalah hak yang wajib kamu ambil.",
    "author": "Tricia Hersey (The Nap Ministry)"
  },
  {
    "quote": "Tidak apa-apa untuk menjauh dari orang atau situasi yang mengganggu kedamaianmu.",
    "author": "Unknown"
  },
  {
    "quote": "Healing is not linear. Kamu boleh saja mengalami naik turun, itu bagian dari proses.",
    "author": "Unknown"
  },
  {
    "quote": "Kekuatan terbesar terkadang terletak pada kelemahan kita yang paling dalam untuk pertama kalinya.",
    "author": "C.G. Jung"
  },
  {
    "quote": "Vulnerability is not winning or losing; it's having the courage to show up and be seen when we have no control over the outcome.",
    "author": "Brené Brown"
  },
  {
    "quote": "Tugasmu bukanlah untuk menyembuhkan semua orang, tapi untuk menyembuhkan dirimu sendiri terlebih dahulu.",
    "author": "Unknown"
  },
  {
    "quote": "Tidak semua luka terlihat. Bersikaplah lembut kepada semua orang yang kamu temui.",
    "author": "Unknown"
  },
  {
    "quote": "The best thing you can do is master the chaos in you. You are not thrown into the fire, you are the fire.",
    "author": "Mama Indigo"
  },
  {
    "quote": "Tidak ada yang lebih kuat daripada seseorang yang bisa membangun kembali dunianya sendiri, berulang kali.",
    "author": "Unknown"
  },
  {
    "quote": "Self-care is how you take your power back.",
    "author": "Lalah Delia"
  },
  {
    "quote": "Kamu tidak bisa mengontrol semua hal yang terjadi padamu, tetapi kamu bisa mengontrol bagaimana kamu menanggapinya.",
    "author": "Epictetus"
  },
  {
    "quote": "Tidak apa-apa untuk meminta tolong. Itu bukan tanda kelemahan, melainkan tanda kekuatan.",
    "author": "Unknown"
  },
  {
    "quote": "Your current situation is not your final destination. The best is yet to come.",
    "author": "Unknown"
  },
  {
    "quote": "Progress, no matter how small, is still progress.",
    "author": "Unknown"
  },
  {
    "quote": "Kadang, hal terbaik yang bisa kamu lakukan adalah tidak berpikir, tidak bertanya, tidak membayangkan yang terburuk. Hanya bernapas dan percaya bahwa semuanya akan baik-baik saja.",
    "author": "Unknown"
  },
  {
    "quote": "You don't have to be positive all the time. It's perfectly okay to feel sad, angry, annoyed, frustrated, scared and anxious. Having feelings doesn't make you a negative person. It makes you human.",
    "author": "Lori Deschene"
  },
  {
    "quote": "Let your healing be louder than your pain.",
    "author": "Unknown"
  },
  {
    "quote": "Tidak semua hari harus produktif. Beberapa hari hanya untuk bertahan, dan itu sudah cukup.",
    "author": "Unknown"
  },
  {
    "quote": "The goal isn't to get rid of all your negative thoughts. The goal is to change your response to them.",
    "author": "Unknown"
  },
  {
    "quote": "Kamu layak dicintai, terutama oleh dirimu sendiri.",
    "author": "Unknown"
  },
  {
    "quote": "Stop comparing your Chapter 1 to someone else's Chapter 20.",
    "author": "Unknown"
  },
  {
    "quote": "Perlahan-lahan tidak masalah, asal jangan berhenti.",
    "author": "Confucius"
  },
  {
    "quote": "Tempat paling aman untuk dirimu adalah dalam pelukan penerimaanmu sendiri.",
    "author": "Unknown"
  },
  {
    "quote": "You are allowed to outgrow people. You are allowed to choose yourself.",
    "author": "Unknown"
  },
  {
    "quote": "Ketenangan adalah sebuah bentuk kekuatan.",
    "author": "Unknown"
  },
  {
    "quote": "Terkadang, orang terkuat adalah mereka yang melawan pertempuran yang tidak kita lihat.",
    "author": "Unknown"
  },
  {
    "quote": "Your peace is more important than driving yourself crazy trying to understand why something happened the way it did. Let it go.",
    "author": "Mandy Hale"
  },
  {
    "quote": "Tidak semua masalah perlu diatasi sendirian. Berbagi beban adalah tanda kebijaksanaan.",
    "author": "Unknown"
  },
  {
    "quote": "You are not a burden. You are a human with needs. There is a difference.",
    "author": "Unknown"
  },
  {
    "quote": "Tujuan dari hidup ini bukanlah untuk menjadi sempurna, tetapi untuk menjadi utuh.",
    "author": "Carl Rogers"
  },
  {
    "quote": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
    "author": "Glenn Close"
  },
  {
    "quote": "Kesendirian adalah ruang di mana kita bisa mendengar suara kita sendiri, bukan suara orang lain.",
    "author": "Unknown"
  },
  {
    "quote": "The only person you should try to be better than is the person you were yesterday.",
    "author": "Unknown"
  },
  {
    "quote": "Terkadang, keberanian hanyalah suara yang berbisik 'aku akan coba lagi besok'.",
    "author": "Mary Anne Radmacher"
  },
  {
    "quote": "You don't have to have it all figured out to move forward.",
    "author": "Unknown"
  },
  {
    "quote": "Lindungi kedamaianmu seperti sebuah tugas suci.",
    "author": "Unknown"
  },
  {
    "quote": "Tidak apa-apa untuk mengatakan 'tidak hari ini'.",
    "author": "Unknown"
  },
  {
    "quote": "The pain you feel today is the strength you feel tomorrow.",
    "author": "Unknown"
  },
  {
    "quote": "Kamu sedang melakukan yang terbaik dengan alat yang kamu miliki saat ini. Itu sudah cukup.",
    "author": "Unknown"
  },
  {
    "quote": "Self-compassion is simply giving the same kindness to ourselves that we would give to others.",
    "author": "Christopher Germer"
  },
  {
    "quote": "Tidak semua pertempuran layak untuk diperjuangkan. Pilihlah perangmu dengan bijak.",
    "author": "Unknown"
  },
  {
    "quote": "Your value doesn't decrease based on someone's inability to see your worth.",
    "author": "Unknown"
  },
  {
    "quote": "Terkadang, hal terhebat yang bisa kamu lakukan adalah melepaskan apa yang kamu pikir seharusnya terjadi dan menerima apa yang sedang terjadi.",
    "author": "Unknown"
  },
  {
    "quote": "Healing takes time, and asking for help is a courageous step.",
    "author": "Unknown"
  },
  {
    "quote": "Kamu bukanlah pikiranmu. Kamu adalah pengamat dari pikiran-pikiran itu.",
    "author": "Eckhart Tolle"
  },
  {
    "quote": "You are enough. A thousand times enough.",
    "author": "Unknown"
  },
  {
    "quote": "Bersikap lembut kepada diri sendiri adalah langkah pertama menuju pemulihan.",
    "author": "Unknown"
  },
  {
    "quote": "Tidak ada yang bisa membuatmu merasa inferior tanpa seizinmu.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The sun will rise again, and we will too.",
    "author": "Unknown"
  },
  {
    "quote": "Terkadang, kita harus berjarak untuk melihat sesuatu dengan jelas.",
    "author": "Unknown"
  },
  {
    "quote": "Your mind is a garden. Your thoughts are the seeds. You can grow flowers or you can grow weeds.",
    "author": "Unknown"
  },
  {
    "quote": "Kesedihan yang tidak diungkapkan dapat berbisik kepada hati kita yang terlalu letih dan membuatnya hancur.",
    "author": "Hippocrates"
  },
  {
    "quote": "Recovery is about progression, not perfection.",
    "author": "Unknown"
  },
  {
    "quote": "Hal terberat yang pernah kamu lakukan adalah menyembuhkan sesuatu yang tidak kamu ketahui sedang sakit.",
    "author": "Unknown"
  },
  {
    "quote": "You are not defined by your past. You are prepared by it.",
    "author": "Unknown"
  },
  {
    "quote": "Tidak semua orang akan memahami perjalananmu. Itu tidak masalah. Itu bukan untuk mereka.",
    "author": "Unknown"
  },
  {
    "quote": "The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
    "author": "Unknown"
  },
  {
    "quote": "Kamu tidak bisa menuangkan dari cangkir yang kosong. Isi ulang dirimu terlebih dahulu.",
    "author": "Unknown"
  },
  {
    "quote": "Feelings are just visitors, let them come and go.",
    "author": "Mooji"
  },
  {
    "quote": "Kesempurnaan adalah ilusi. Keutuhan adalah kenyataan.",
    "author": "Unknown"
  },
  {
    "quote": "It's okay to stumble. The ground has much to teach you.",
    "author": "Unknown"
  },
  {
    "quote": "Tugasmu bukan untuk memikul beban dunia di pundakmu, tapi untuk belajar meletakkannya.",
    "author": "Unknown"
  },
  {
    "quote": "You have survived 100% of your bad days so far. You're doing great.",
    "author": "Unknown"
  },
  {
    "quote": "Kadang, kita hanya perlu seseorang yang mengingatkan kita bahwa kita kuat, bahkan saat kita lupa.",
    "author": "Unknown"
  },
  {
    "quote": "The most powerful relationship you will ever have is the relationship with yourself.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Tidak ada jalan pintas menuju tempat yang layak dituju.",
    "author": "Beverly Sills"
  },
  {
    "quote": "Your struggles are part of your story, but they are not your whole story.",
    "author": "Unknown"
  },
  {
    "quote": "Ketenangan adalah hasil dari respon, bukan reaksi.",
    "author": "Unknown"
  },
  {
    "quote": "You are not alone in this. Your struggles are valid, and your pain is real. But so is hope.",
    "author": "Unknown"
  },
  {
    "quote": "Terkadang, langkah terbesar adalah langkah kecil yang diambil hari ini.",
    "author": "Unknown"
  },
  {
    "quote": "Stop waiting for the storm to be over. Learn to dance in the rain.",
    "author": "Vivian Greene"
  },
  {
    "quote": "Kamu lebih berani dari yang kamu percayai, lebih kuat dari yang kamu kira, dan lebih pintar dari yang kamu pikirkan.",
    "author": "A.A. Milne (Christopher Robin to Pooh)"
  },
  {
    "quote": "Happiness can be found even in the darkest of times, if one only remembers to turn on the light.",
    "author": "Albus Dumbledore (J.K. Rowling)"
  },
  {
    "quote": "Tidak ada yang salah denganmu. Kamu hanya manusia, dengan segala kompleksitasnya.",
    "author": "Unknown"
  },
  {
    "quote": "Healing doesn't mean the damage never existed. It means the damage no longer controls your life.",
    "author": "Unknown"
  },
  {
    "quote": "Kamu layak untuk dirawat, untuk dipahami, dan untuk dicintai, terutama oleh dirimu sendiri.",
    "author": "Unknown"
  },
  {
    "quote": "The first step toward change is awareness. The second step is acceptance.",
    "author": "Nathaniel Branden"
  },
  {
    "quote": "Tubuhmu mendengarkan apa yang kamu pikirkan. Pilihlah pikiran yang penuh kasih.",
    "author": "Unknown"
  },
  {
    "quote": "You are allowed to be both a masterpiece and a work in progress simultaneously.",
    "author": "Sophia Bush"
  },
  {
    "quote": "Tidak semua orang perlu memahami jalanmu. Jalani saja.",
    "author": "Unknown"
  },
  {
    "quote": "Talk to yourself like you would to someone you love.",
    "author": "Brené Brown"
  },
  {
    "quote": "Kamu tidak perlu mengatur semua kebisingan di sekitar dan di dalammu. Kamu hanya perlu menemukan dirimu sendiri di tengah semua itu.",
    "author": "Unknown"
  },
  {
    "quote": "This is a reminder to be gentle with yourself today.",
    "author": "Unknown"
  },
  {
    "quote": "Terkadang, bertahan hari ini adalah satu-satunya kemenangan yang kamu butuhkan.",
    "author": "Unknown"
  },
  {
    "quote": "Your mental health is a priority. Your happiness is essential. Your self-care is a necessity.",
    "author": "Unknown"
  },
  {
    "quote": "Dunia ini membutuhkan lebih banyak kelembutan. Mulailah dari dirimu sendiri.",
    "author": "Unknown"
  },
  {
    "quote": "It's not selfish to love yourself, take care of yourself, and to make your happiness a priority. It's necessary.",
    "author": "Mandy Hale"
  },
  {
    "quote": "Perjalanan seribu mil dimulai dengan satu langkah.",
    "author": "Lao Tzu"
  },
  {
    "quote": "You don't have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "Tidak apa-apa untuk tidak tahu. Tidak apa-apa untuk membutuhkan waktu. Yang penting adalah jangan berhenti.",
    "author": "Unknown"
  },
  {
    "quote": "Your present circumstances don't determine where you can go; they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "quote": "Kekuatan tidak datang dari kapasitas fisik. Itu datang dari kemauan yang gigih.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "The only way out is through.",
    "author": "Robert Frost"
  },
  {
    "quote": "Terkadang, kita harus tersesat untuk menemukan diri kita sendiri.",
    "author": "Unknown"
  },
  {
    "quote": "You are braver than you believe, stronger than you seem, and smarter than you think.",
    "author": "A.A. Milne"
  },
  {
    "quote": "Hidup bukan tentang menunggu badai berlalu, tetapi tentang belajar menari di tengah hujan.",
    "author": "Vivian Greene"
  },
  {
    "quote": "The wound is the place where the Light enters you.",
    "author": "Rumi"
  },
  {
    "quote": "Tidak ada yang mustahil. Kata itu sendiri berkata 'I'm possible!'",
    "author": "Audrey Hepburn"
  },
  {
    "quote": "Kamu mungkin telah melalui badai, tetapi lihatlah, kamu masih berdiri. Kamu adalah bukti bahwa kekuatan lebih besar dari rasa sakit.",
    "author": "Unknown"
  }
]